
/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Herinner en heropen bestanden van een vorige sessie";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Open het inhoudspaneel alleen wanneer het bestand een inhoudsopgave bevat";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Houd kiekjesvensters altijd bovenop andere vensters";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Ga terug naar de laatst bekeken pagina wanneer u een bestand opent";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Bewaar automatisch een Skim-notitiebestand met dezelfde bestandsnaam elke keer dat u een PDF-bestand bewaard";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Kies dit om dezelfde PDF weergaveinstellingen in beeldvullende modus te gebruiken en normale modus";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Herstel de initiële PDF weergaveinstellingen voor nieuw geopende documenten";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "Venstergrootte voor nieuw geopende bestanden";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Heropen de laatst bekeken kiekjes wanneer u een bestand opent";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Om de initiële PDF weergaveinstellingen in te stellen, kies \"Gebruik de huidige weergaveinstellingen als standaard\" van het PDF menu.";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "25"; */
"Ask" = "Vraag";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "26"; */
"Never" = "Nooit";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "27"; */
"Always" = "Altijd";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Bewaar wachtwoorden in Sleutelhanger:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Herinner kiekjes";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "31"; */
"Fit" = "Passend";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "32"; */
"Maximized" = "Gemaximaliseerd";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "33"; */
"Default" = "Standaard";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Open bestand:";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "Herstel initiële PDF weergaveinstellingen voor:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Normaal";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "Schermvullend";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Bewaar automatisch backup-bestanden met Skim notities";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Herinner de laatst gelezen pagina";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"Never" = "Nooit";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Elk uur";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Dagelijks";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Wekelijks";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Maandelijks";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Check voor nieuwe Skim versies:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Houd kiekjesvensters bovenop";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "Open inhoudspaneel alleen voor de inhoudsopgave";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Heropen laatst geopende bestanden als u opstart";
